Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Below 95% triggers a flat -10 penalty on your composite (separate from the 15% vitals factor). At sea level, sustained <95% is unusual for a healthy person.
ar: أقل من 95% يفرض خصمًا ثابتًا قدره 10 نقاط على درجتك المركّبة (منفصلًا عن عامل العلامات الحيوية البالغ 15%). عند مستوى سطح البحر، استمرار القيمة دون 95% غير معتاد لشخص سليم.
da: Under 95% udløser et fast fradrag på 10 point i din samlede score (adskilt fra vitalfaktoren på 15%). Ved havoverfladen er vedvarende <95% usædvanligt for en rask person.
de: Unter 95% gibt es einen pauschalen Abzug von 10 Punkten auf deinen Gesamtwert (getrennt vom 15%-Vitalfaktor). Auf Meereshöhe ist ein anhaltender Wert <95% bei Gesunden ungewöhnlich.
es: Por debajo del 95% se aplica una penalización fija de 10 puntos en tu puntuación compuesta (aparte del factor de constantes vitales del 15%). A nivel del mar, mantenerse por debajo del 95% es inusual en una persona sana.
fi: Alle 95% aiheuttaa kiinteän 10 pisteen vähennyksen kokonaispisteisiisi (erillään 15%:n elintoimintokertoimesta). Merenpinnan tasolla jatkuva <95% on terveellä epätavallista.
fr: Sous 95%, une pénalité fixe de 10 points s’applique à votre score composite (indépendante du facteur signes vitaux de 15%). Au niveau de la mer, un taux durablement <95% est inhabituel chez une personne en bonne santé.
is: Undir 95% veldur föstum 10 stiga frádrætti á heildareinkunn þinni (aðskilið frá 15% lífsmarkaþættinum). Við sjávarmál er viðvarandi <95% óvenjulegt hjá heilbrigðum.
it: Sotto il 95% scatta una penalità fissa di 10 punti sul punteggio composito (separata dal fattore vitali del 15%). Al livello del mare, valori persistenti <95% sono insoliti in una persona sana.
ja: 95% を下回ると、総合スコアに一律 10 点の減点が適用されます（15% のバイタル要素とは別）。海面高度では、95% 未満が続くのは健康な人では通常ありません。
ko: 95% 미만이면 종합 점수에서 일괄 10점이 감점됩니다(15%의 생체 지표 요소와는 별개). 해수면 높이에서 95% 미만이 지속되는 것은 건강한 사람에게는 드문 일입니다.
nb: Under 95% gir et fast fratrekk på 10 poeng på totalscoren din (atskilt fra vitalfaktoren på 15%). Ved havnivå er vedvarende <95% uvanlig hos en frisk person.
nl: Onder 95% volgt een vaste aftrek van 10 punten op je samengestelde score (los van de vitalenfactor van 15%). Op zeeniveau is aanhoudend <95% ongebruikelijk bij een gezond persoon.
pt_br: Abaixo de 95% aplica-se uma penalidade fixa de 10 pontos na sua pontuação composta (separada do fator de 15% dos sinais vitais). Ao nível do mar, valores sustentados <95% são incomuns em pessoas saudáveis.
ru: Ниже 95% начисляется фиксированный штраф в 10 очков к сводной оценке (отдельно от 15%-го вклада показателей). На уровне моря стойкие значения <95% для здорового человека необычны.
sv: Under 95% ger ett fast avdrag på 10 poäng på din sammansatta poäng (skilt från vitalfaktorn på 15%). Vid havsnivå är ihållande <95% ovanligt hos en frisk person.
zh_hans: 低于 95% 会在综合评分上固定扣 10 分（与占 15% 的生命体征因子相互独立）。在海平面高度，健康人持续低于 95% 并不常见。

source: below aerobic threshold
ar: تحت العتبة الهوائية
da: under aerob tærskel
de: unter der aeroben Schwelle
es: por debajo del umbral aeróbico
fi: alle aerobisen kynnyksen
fr: sous le seuil aérobie
is: undir loftháðum þröskuldi
it: sotto la soglia aerobica
ja: 有酸素性作業閾値未満
ko: 유산소 역치 미만
nb: under aerob terskel
nl: onder aerobe drempel
pt_br: abaixo do limiar aeróbico
ru: ниже аэробного порога
sv: under aerob tröskel
zh_hans: 低于有氧阈

source: 15–30 ms
ar: 15–30 م.ث
ru: 15–30 мс

source: Below average — vagal tone could be stronger
ar: أقل من المتوسط — يمكن أن تكون النبرة المبهمية أقوى
da: Under gennemsnittet — vagal tonus kunne være stærkere
de: Unterdurchschnittlich — vagaler Tonus könnte stärker sein
es: Por debajo de la media — el tono vagal podría ser mayor
fi: Keskimääräistä heikompi — vagaalinen tonus voisi olla vahvempi
fr: Sous la moyenne — le tonus vagal pourrait être plus fort
is: Undir meðallagi — vagus-tónn gæti verið sterkari
it: Sotto la media — il tono vagale potrebbe essere più forte
ja: 平均以下 — 迷走神経緊張はもっと高くてもよい
ko: 평균 이하 — 미주신경 긴장도가 더 높을 수 있음
nb: Under gjennomsnittet — vagal tonus kunne vært sterkere
nl: Ondergemiddeld — vagale tonus mag sterker
pt_br: Abaixo da média — o tônus vagal poderia ser maior
ru: Ниже среднего — вагусный тонус мог быть выше
sv: Under genomsnittet — vagal tonus kunde vara starkare
zh_hans: 低于平均 — 迷走张力可以更强

source: below baseline
ar: دون خط الأساس
da: under baseline
de: unter der Baseline
es: por debajo de la línea base
fi: alle perustason
fr: en dessous de la référence
is: undir grunnlínu
it: sotto la baseline
ja: ベースラインより下
ko: 기준선 미만
nb: under grunnlinjen
nl: onder basislijn
pt_br: abaixo da linha de base
ru: ниже базовой линии
sv: under baslinjen
zh_hans: 低于基线

source: Below baseline
ar: دون خط الأساس
da: Under baseline
de: Unter der Baseline
es: Por debajo de la línea base
fi: Alle perustason
fr: En dessous de la référence
is: Undir grunnlínu
it: Sotto la baseline
ja: ベースラインより下
ko: 기준선 미만
nb: Under grunnlinjen
nl: Onder basislijn
pt_br: Abaixo da linha de base
ru: Ниже базовой линии
sv: Under baslinjen
zh_hans: 低于基线

source: Below baseline — common with cold exposure or low metabolic rate
ar: دون خط الأساس — شائع مع التعرض للبرد أو انخفاض معدل الأيض
da: Under baseline — almindeligt ved kuldeeksponering eller lav stofskiftehastighed
de: Unter der Baseline — häufig bei Kälteexposition oder niedriger Stoffwechselrate
es: Por debajo de la línea base — común con exposición al frío o tasa metabólica baja
fi: Perustason alapuolella — tavallista kylmäaltistuksessa tai matalassa aineenvaihdunnassa
fr: Sous la référence — fréquent en cas d’exposition au froid ou de métabolisme bas
is: Undir grunnlínu — algengt við kuldaáreiti eða lágan efnaskiptahraða
it: Sotto la baseline — comune con esposizione al freddo o metabolismo basso
ja: ベースライン未満 — 寒冷曝露や代謝率の低下でよく見られます
ko: 기준선 미만 — 한랭 노출이나 낮은 대사율에서 흔함
nb: Under baseline — vanlig ved kuldeeksponering eller lav stoffskiftehastighet
nl: Onder de basislijn — komt vaak voor bij koudeblootstelling of lage stofwisseling
pt_br: Abaixo da linha de base — comum com exposição ao frio ou taxa metabólica baixa
ru: Ниже базовой линии — часто при холодовом воздействии или низком метаболизме
sv: Under baslinjen — vanligt vid köldexponering eller låg ämnesomsättning
zh_hans: 低于基线 — 常见于寒冷暴露或代谢率偏低

source: below CTL
ar: أدنى من CTL
da: under CTL
de: unter CTL
es: por debajo del CTL
fi: alle CTL:n
fr: en dessous du CTL
is: undir CTL
it: sotto il CTL
ja: CTL を下回る
ko: CTL 이하
nb: under CTL
nl: onder CTL
pt_br: abaixo do CTL
ru: ниже CTL
sv: under CTL
zh_hans: 低于 CTL

source: below range
ar: أدنى من النطاق
da: under intervallet
de: unter dem Bereich
es: por debajo del rango
fi: alle alueen
fr: en dessous de la plage
is: undir marka
it: sotto il range
ja: 範囲未満
ko: 범위 미만
nb: under området
nl: onder bereik
pt_br: abaixo da faixa
ru: ниже нормы
sv: under intervallet
zh_hans: 低于范围

source: well below the 12 bpm convention
ar: أقل بكثير من عتبة 12 نبضة/دقيقة المتعارف عليها
da: et godt stykke under 12 bpm-konventionen
de: deutlich unter der 12-bpm-Konvention
es: muy por debajo de la convención de 12 lpm
fi: selvästi alle 12 bpm:n käytännön rajan
fr: nettement en dessous de la convention de 12 bpm
is: vel undir 12 slaga viðmiðinu
it: ben al di sotto della convenzione dei 12 bpm
ja: 12 bpm の慣例的基準を大きく下回る
ko: 12bpm 관례 기준보다 훨씬 낮음
nb: godt under 12 bpm-konvensjonen
nl: ruim onder de 12 bpm-conventie
pt_br: bem abaixo da convenção de 12 bpm
ru: заметно ниже условного порога 12 уд/мин
sv: en bra bit under 12 bpm-konventionen
zh_hans: 远低于 12 bpm 惯例阈值

source: Well below the convention — compare across sessions
ar: أقل بكثير من العتبة المتعارف عليها — قارن بين الجلسات
da: Et godt stykke under konventionen — sammenlign på tværs af sessioner
de: Deutlich unter der Konvention — vergleiche über mehrere Einheiten
es: Muy por debajo de la convención — compara entre sesiones
fi: Selvästi alle käytännön rajan — vertaa harjoitusten välillä
fr: Nettement en dessous de la convention — comparez d’une séance à l’autre
is: Vel undir viðmiðinu — berðu saman milli æfinga
it: Ben al di sotto della convenzione — confronta tra sessioni
ja: 慣例的基準を大きく下回る — セッション間で比較してください
ko: 관례 기준보다 훨씬 낮음 — 여러 세션을 비교하세요
nb: Godt under konvensjonen — sammenlign på tvers av økter
nl: Ruim onder de conventie — vergelijk over meerdere sessies
pt_br: Bem abaixo da convenção — compare entre sessões
ru: Заметно ниже условного порога — сравнивайте тренировки
sv: En bra bit under konventionen — jämför mellan pass
zh_hans: 远低于惯例阈值——请跨多次训练比较

source: Below your baseline
ar: أدنى من خط الأساس لديك
da: Under din baseline
de: Unter deiner Baseline
es: Por debajo de tu línea base
fi: Alle perustasosi
fr: En dessous de votre référence
is: Undir grunnlínu þinni
it: Sotto la tua baseline
ja: ベースラインを下回る
ko: 기준선 이하
nb: Under din baseline
nl: Onder je basislijn
pt_br: Abaixo da sua linha de base
ru: Ниже вашей базовой линии
sv: Under din baslinje
zh_hans: 低于你的基线

source: Below your usual
ar: أدنى من المعتاد لديك
da: Under dit sædvanlige
de: Unter deinem Üblichen
es: Por debajo de tu habitual
fi: Alle tavanomaisesi
fr: En dessous de votre habitude
is: Undir því venjulega hjá þér
it: Sotto il tuo abituale
ja: いつもより低い
ko: 평소보다 낮음
nb: Under det vanlige for deg
nl: Onder je gebruikelijke
pt_br: Abaixo do seu habitual
ru: Ниже вашего обычного
sv: Under ditt vanliga
zh_hans: 低于你的常态

source: Best Recovery
ar: أفضل تعافٍ
da: Bedste restitution
de: Beste Erholung
es: Mejor recuperación
fi: Paras palautuminen
fr: Meilleure récupération
is: Besta endurheimt
it: Miglior recupero
ja: 最高の回復
ko: 최고 회복
nb: Beste restitusjon
nl: Beste herstel
pt_br: Melhor recuperação
ru: Лучшее восстановление
sv: Bästa återhämtning
zh_hans: 最佳恢复

source: Best Split
ar: أفضل قسم
da: Bedste delstrækning
de: Beste Zwischenzeit
es: Mejor parcial
fi: Paras väliaika
fr: Meilleure fraction
is: Besti millitími
it: Miglior parziale
ja: ベストスプリット
ko: 최고 구간
nb: Beste delstrekning
nl: Beste tussentijd
pt_br: Melhor parcial
ru: Лучший отрезок
sv: Bästa delsträcka
zh_hans: 最佳分段

source: BEST SPLIT
ar: أفضل قسم
da: BEDSTE DELSTRÆKNING
de: BESTE ZWISCHENZEIT
es: MEJOR PARCIAL
fi: PARAS VÄLIAIKA
fr: MEILLEURE FRACTION
is: BESTI MILLITÍMI
it: MIGLIOR PARZIALE
ja: ベストスプリット
ko: 최고 구간
nb: BESTE DELSTREKNING
nl: BESTE TUSSENTIJD
pt_br: MELHOR PARCIAL
ru: ЛУЧШИЙ ОТРЕЗОК
sv: BÄSTA DELSTRÄCKA
zh_hans: 最佳分段

source: Bike
ar: دراجة
da: Cykling
de: Radfahren
es: Bicicleta
fi: Pyöräily
fr: Vélo
is: Hjólreiðar
it: Bici
ja: サイクリング
ko: 자전거
nb: Sykling
nl: Fietsen
pt_br: Bicicleta
ru: Велосипед
sv: Cykling
zh_hans: 骑行

source: Biological sex
ar: الجنس البيولوجي
da: Biologisk køn
de: Biologisches Geschlecht
es: Sexo biológico
fi: Biologinen sukupuoli
fr: Sexe biologique
is: Líffræðilegt kyn
it: Sesso biologico
ja: 生物学的性別
ko: 생물학적 성별
nb: Biologisk kjønn
nl: Biologisch geslacht
pt_br: Sexo biológico
ru: Биологический пол
sv: Biologiskt kön
zh_hans: 生理性别

source: Biological Sex
ar: الجنس البيولوجي
da: Biologisk køn
de: Biologisches Geschlecht
es: Sexo biológico
fi: Biologinen sukupuoli
fr: Sexe biologique
is: Líffræðilegt kyn
it: Sesso biologico
ja: 生物学的性別
ko: 생물학적 성별
nb: Biologisk kjønn
nl: Biologisch geslacht
pt_br: Sexo Biológico
ru: Биологический пол
sv: Biologiskt kön
zh_hans: 生理性别

source: Biometrics
ar: القياسات الحيوية
da: Biometri
de: Biometrie
es: Datos biométricos
fi: Biometriset tiedot
fr: Biométrie
is: Lífkenni
it: Dati biometrici
ja: 身体データ
ko: 생체 인식
nb: Biometri
nl: Biometrie
pt_br: Biometria
ru: Биометрия
sv: Biometri
zh_hans: 身体指标

source: Birthday
ar: تاريخ الميلاد
da: Fødselsdag
de: Geburtstag
es: Fecha de nacimiento
fi: Syntymäpäivä
fr: Date de naissance
is: Afmæli
it: Data di nascita
ja: 誕生日
ko: 생년월일
nb: Bursdag
nl: Verjaardag
pt_br: Data de nascimento
ru: День рождения
sv: Födelsedag
zh_hans: 生日

source: BLE Broadcast
ar: بث BLE
da: BLE-udsendelse
es: Difusión BLE
fi: BLE-lähetys
fr: Diffusion BLE
is: BLE-útsending
it: Trasmissione BLE
ja: BLE ブロードキャスト
ko: BLE 브로드캐스트
nb: BLE-kringkasting
nl: BLE-uitzending
pt_br: Transmissão BLE
ru: Трансляция BLE
sv: BLE-sändning
zh_hans: BLE 广播

source: Blood Oxygen (SpO₂)
ar: أكسجين الدم (SpO₂)
da: Blodilt (SpO₂)
de: Blutsauerstoff (SpO₂)
es: Oxígeno en sangre (SpO₂)
fi: Veren happi (SpO₂)
fr: Oxygène sanguin (SpO₂)
is: Súrefni í blóði (SpO₂)
it: Ossigeno nel sangue (SpO₂)
ja: 血中酸素 (SpO₂)
ko: 혈중 산소 (SpO₂)
nb: Blodoksygen (SpO₂)
nl: Bloedzuurstof (SpO₂)
pt_br: Oxigênio no sangue (SpO₂)
ru: Кислород в крови (SpO₂)
sv: Syrenivå i blodet (SpO₂)
zh_hans: 血氧 (SpO₂)

source: Blood Pressure Regulation (0.04-0.15 Hz)
ar: تنظيم ضغط الدم (0.04-0.15 هرتز)
da: Blodtryksregulering (0,04-0,15 Hz)
de: Blutdruckregulation (0,04–0,15 Hz)
es: Regulación de la presión arterial (0,04-0,15 Hz)
fi: Verenpaineen säätely (0,04–0,15 Hz)
fr: Régulation de la pression artérielle (0,04-0,15 Hz)
is: Blóðþrýstingsstjórnun (0,04-0,15 Hz)
it: Regolazione della pressione sanguigna (0,04-0,15 Hz)
ja: 血圧調節 (0.04〜0.15 Hz)
ko: 혈압 조절 (0.04-0.15 Hz)
nb: Blodtrykksregulering (0,04-0,15 Hz)
nl: Bloeddrukregulatie (0,04-0,15 Hz)
pt_br: Regulação da pressão arterial (0,04-0,15 Hz)
ru: Регуляция давления (0,04–0,15 Гц)
sv: Blodtrycksreglering (0,04-0,15 Hz)
zh_hans: 血压调节 (0.04-0.15 Hz)

source: Blue
ar: أزرق
da: Blå
de: Blau
es: Azul
fi: Sininen
fr: Bleu
is: Blátt
it: Blu
ja: ブルー
ko: 블루
nb: Blå
nl: Blauw
pt_br: Azul
ru: Синий
sv: Blå
zh_hans: 蓝色

source: Bluetooth
ar: البلوتوث
zh_hans: 蓝牙

source: Bluetooth access is off
ar: وصول البلوتوث متوقف
da: Bluetooth-adgang er slået fra
de: Bluetooth-Zugriff ist deaktiviert
es: El acceso a Bluetooth está desactivado
fi: Bluetooth-käyttöoikeus on pois
fr: L’accès Bluetooth est désactivé
is: Slökkt er á Bluetooth-aðgangi
it: L’accesso al Bluetooth è disattivato
ja: Bluetooth アクセスがオフです
ko: Bluetooth 접근이 꺼져 있습니다
nb: Bluetooth-tilgang er av
nl: Bluetooth-toegang staat uit
pt_br: O acesso ao Bluetooth está desativado
ru: Доступ к Bluetooth выключен
sv: Bluetooth-åtkomst är av
zh_hans: 蓝牙访问已关闭

source: Bluetooth is off
ar: البلوتوث مغلق
da: Bluetooth er slået fra
de: Bluetooth ist aus
es: El Bluetooth está desactivado
fi: Bluetooth on pois päältä
fr: Le Bluetooth est désactivé
is: Bluetooth er slökkt
it: Il Bluetooth è spento
ja: Bluetooth がオフです
ko: Bluetooth가 꺼져 있습니다
nb: Bluetooth er av
nl: Bluetooth staat uit
pt_br: O Bluetooth está desligado
ru: Bluetooth выключен
sv: Bluetooth är av
zh_hans: 蓝牙已关闭

source: Bluetooth not allowed
ar: البلوتوث غير مسموح
da: Bluetooth ikke tilladt
de: Bluetooth nicht erlaubt
es: Bluetooth no permitido
fi: Bluetooth ei ole sallittu
fr: Bluetooth non autorisé
is: Bluetooth ekki leyft
it: Bluetooth non consentito
ja: Bluetooth が許可されていません
ko: Bluetooth 권한이 없습니다
nb: Bluetooth ikke tillatt
nl: Bluetooth niet toegestaan
pt_br: Bluetooth não permitido
ru: Bluetooth запрещён
sv: Bluetooth tillåts inte
zh_hans: 蓝牙未获授权

source: Bluetooth warming up
ar: البلوتوث يستعد
da: Bluetooth starter op
de: Bluetooth startet
es: Bluetooth iniciando
fi: Bluetooth käynnistyy
fr: Le Bluetooth démarre
is: Bluetooth ræsist
it: Bluetooth in avvio
ja: Bluetooth 起動中
ko: Bluetooth 준비 중
nb: Bluetooth starter
nl: Bluetooth start op
pt_br: Bluetooth iniciando
ru: Bluetooth запускается
sv: Bluetooth startar
zh_hans: 蓝牙启动中

source: Body
ar: الجسم
da: Krop
de: Körper
es: Cuerpo
fi: Keho
fr: Corps
is: Líkami
it: Corpo
ja: 身体
ko: 신체
nb: Kropp
nl: Lichaam
pt_br: Corpo
ru: Тело
sv: Kropp
zh_hans: 身体

source: Body weight
ar: وزن الجسم
da: Kropsvægt
de: Körpergewicht
es: Peso corporal
fi: Kehon paino
fr: Poids corporel
is: Líkamsþyngd
it: Peso corporeo
ja: 体重
ko: 체중
nb: Kroppsvekt
nl: Lichaamsgewicht
pt_br: Peso corporal
ru: Масса тела
sv: Kroppsvikt
zh_hans: 体重

source: Body Weight
ar: وزن الجسم
da: Kropsvægt
de: Körpergewicht
es: Peso corporal
fi: Kehon paino
fr: Poids corporel
is: Líkamsþyngd
it: Peso corporeo
ja: 体重
ko: 체중
nb: Kroppsvekt
nl: Lichaamsgewicht
pt_br: Peso corporal
ru: Масса тела
sv: Kroppsvikt
zh_hans: 体重

source: Body weight in kilograms
ar: وزن الجسم بالكيلوغرام
da: Kropsvægt i kilogram
de: Körpergewicht in Kilogramm
es: Peso corporal en kilogramos
fi: Kehon paino kilogrammoina
fr: Poids corporel en kilogrammes
is: Líkamsþyngd í kílóum
it: Peso corporeo in chilogrammi
ja: 体重（キログラム）
ko: 체중(킬로그램)
nb: Kroppsvekt i kilogram
nl: Lichaamsgewicht in kilogram
pt_br: Peso corporal em quilogramas
ru: Масса тела в килограммах
sv: Kroppsvikt i kilogram
zh_hans: 体重（千克）

source: Body weight in pounds
ar: وزن الجسم بالأرطال
da: Kropsvægt i pund
de: Körpergewicht in Pfund
es: Peso corporal en libras
fi: Kehon paino paunoina
fr: Poids corporel en livres
is: Líkamsþyngd í pundum
it: Peso corporeo in libbre
ja: 体重（ポンド）
ko: 체중(파운드)
nb: Kroppsvekt i pund
nl: Lichaamsgewicht in ponden
pt_br: Peso corporal em libras
ru: Масса тела в фунтах
sv: Kroppsvikt i pund
zh_hans: 体重（磅）

source: Bold & vibrant
ar: جريء ونابض بالحياة
da: Djærvt og livligt
de: Mutig & lebendig
es: Audaz y vibrante
fi: Rohkea ja eloisa
fr: Audacieux et vibrant
is: Djarft og líflegtt
it: Audace e vibrante
ja: 大胆で鮮やか
ko: 대담하고 생동감 있는
nb: Dristig og livlig
nl: Gedurfd en levendig
pt_br: Ousado e vibrante
ru: Смелый и яркий
sv: Djärvt och livfullt
zh_hans: 大胆与生动

source: Both
ar: كلاهما
da: Begge
de: Beide
es: Ambos
fi: Molemmat
fr: Les deux
is: Bæði
it: Entrambi
ja: 両方
ko: 모두
nb: Begge
nl: Beide
pt_br: Ambos
ru: Оба
sv: Båda
zh_hans: 两者
